[Information]
; Georgia, Tbilisi State University
TRANSLATOR=Baci Chkhaidze, David Buachidze
VERSION=3.0.0

[Language]
LANGUAGE=ქართული
CHARACTER_CODE=Unicode (UTF-8)
LOCALE_ID=0x0437

[Menu]
FILE=&ფაილი
FILE_EXIT=&გასვლა
EDIT=&კოპირება
EDIT_COPY=&ტესტის რეზულტატის კოპირება.
THEME=&თემა
HELP=&დახმარება
HELP_ABOUT=&პროგრამის შესახებ.
LANGUAGE=ენა
ZOOM=&ზომა
AUTO=&აუტო

; 3.0
TEST_DATA=&მონაცემების ტესტი
DEFAULT_RANDOM=შემთხვევითი

; 4.0
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
IE8_MODE=&IE8 Mode

; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)

[Message]
STOP_BENCHMARK=ტესტის შეჩერება !
DISK_CAPACITY_ERROR=შეცდომა: დისკზე ადგილი არ არი !
DISK_CREATE_FILE_ERROR=შეცდომა: ვერ ხერხდება ფაილის შექმნა !
DISK_WRITE_ERROR=შეცდომა ჩაწერისას !
DISK_READ_ERROR=შეცდომა წაკითხვისას !

[Title]
TEST_DRIVE=შესამოწმებელი დისკი.
TEST_SIZE=დისკის მოცულობა.
TEST_COUNT=გაშვებილი ტესტების რაოდენობა.

[WindowTitle]
ABOUT=პროგრამის შესახებ.
QUEUES_THREADS=Queues & Threads
